jorgebucaran/fisher
franciscolourenco/done
jorgebucaran/autopair.fish
jorgebucaran/replay.fish
meaningful-ooo/sponge
nickeb96/puffer-fish
acomagu/fish-async-prompt
gazorby/fifc
jethrokuan/fzf
joseluisq/gitnow@2.10.0
jorgebucaran/nvm.fish
